#Start
title.start=\u0421\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u044f\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u000d\u000a
welcome.start=\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440
ourServices.start=\u041d\u0430\u0448\u0438\u0020\u0443\u0441\u043b\u0443\u0433\u0438
service.start=\u0423\u0441\u043b\u0443\u0433\u0438
authorization.startPage=\u0412\u043e\u0439\u0442\u0438
allUsers.navbar.main=\u0412\u0441\u0435\u0020\u043f\u043e\u043b\u044c\u0437\u043b\u0432\u0430\u0442\u0435\u043b\u0438
registration.startPage=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
info.startPage=\u041b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u002d\u0020\u044d\u0442\u043e\u0020\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439\u0020\u0438\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u043e\u0431\u044a\u0435\u043a\u0442\u0020\u0441\u0020\u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043e\u0439\u0020\u0438\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0435\u0439\u002c\u0020\u0432\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u0439\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0438\u002c\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435\u0020\u0441\u0020\u043f\u0440\u0438\u0435\u043c\u043e\u043c\u002c\u0020\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0435\u043c\u002c\u0020\u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435\u043c\u0020\u0438\u0020\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439\u0020\u0442\u043e\u0432\u0430\u0440\u043e\u0432\u0020\u0438\u0020\u0441\u043e\u043f\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445\u0020\u0443\u0441\u043b\u0443\u0433\u002c\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f\u0020\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438\u0020\u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0430\u043c\u0438\u0020\u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0020\u043e\u0442\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f\u0020\u0438\u043b\u0438\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f\u002e\u0020\u041b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0446\u0435\u043d\u0442\u0440\u044b\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044e\u0442\u0020\u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044e\u0020\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438\u0020\u0438\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u0432\u0020\u0438\u0020\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u002c\u0020\u0442\u002e\u0020\u0435\u002e\u0020\u0441\u0442\u0440\u0435\u043c\u044f\u0442\u0441\u044f\u0020\u043a\u0020\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u043e\u043c\u0443\u0020\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044e\u002e\u0020\u041e\u043d\u0438\u0020\u043c\u043e\u0433\u0443\u0442\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438\u0020\u0432\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0443\u044e\u0020\u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443\u0020\u0438\u0020\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438\u002c\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435\u0020\u0441\u0020\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c\u0020\u0438\u0020\u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435\u043c\u002e\u0020\u0418\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438\u0020\u0432\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0446\u0435\u043d\u0442\u0440\u044b\u0020\u043f\u0440\u0438\u0432\u043e\u0434\u044f\u0442\u0020\u043a\u0020\u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044e\u0020\u0441\u043f\u0440\u043e\u0441\u0430\u0020\u043d\u0430\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u002c\u0020\u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044e\u0020\u0441\u043f\u0440\u043e\u0441\u0430\u0020\u043d\u0430\u0020\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0020\u0440\u044b\u043d\u043a\u0435\u002e\u0020\u0421\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u0446\u0435\u043d\u0442\u0440\u043e\u0432\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0431\u044b\u0442\u044c\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u043e\u0020\u0441\u0020\u043f\u043b\u043e\u0445\u0438\u043c\u0020\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c\u002c\u0020\u0447\u0442\u043e\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438\u0020\u043a\u0020\u0437\u0430\u0442\u043e\u0440\u0430\u043c\u002c\u0020\u0441\u043e\u0437\u0434\u0430\u0442\u044c\u0020\u0433\u0440\u0443\u0437\u043e\u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0438\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0435\u0020\u0446\u0435\u043d\u0442\u0440\u044b\u002c\u0020\u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u044c\u0020\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0435\u0020\u0434\u043e\u0440\u043e\u0433\u0438\u002c\u0020\u043d\u0435\u0020\u043f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u043b\u0435\u043d\u043d\u044b\u0435\u0020\u0434\u043b\u044f\u0020\u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0438\u0020\u0442\u044f\u0436\u0435\u043b\u044b\u0445\u0020\u0433\u0440\u0443\u0437\u043e\u0432\u002e
functions.startPage=\u0424\u0443\u043d\u043a\u0446\u0438\u0438\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e\u0020\u0446\u0435\u043d\u0442\u0440\u0430
startNewInfo.startPage=\u0412\u0020\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u0446\u0435\u043d\u0442\u0440\u043e\u0432\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u0432\u044b\u0434\u0435\u043b\u0438\u0442\u044c\u0020\u0442\u0440\u0438\u0020\u0432\u0438\u0434\u0430\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u0439
transport.logFunctions.startPage=\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442
storage.logFunctions.startPage=\u0445\u0440\u0430\u043d\u0438\u043b\u0438\u0449\u0435
inventory.logFunctions.startPage=\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0437\u0430\u043f\u0430\u0441\u0430\u043c\u0438
logFunctions.startPage=\u041b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u0438
orderManagement.logFunctions.startPage=\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u0437\u0430\u043a\u0430\u0437\u0430\u043c\u0438
packaging.logFunctions.startPage=\u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0430
equipment.logFunctions.startPage=\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u0446\u0438\u044f
auxiliaryFunctions.startPage=\u0412\u0441\u043f\u043e\u043c\u043e\u0433\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u0438
freightForwarding.auxiliaryFunctions.startPage=\u044d\u043a\u0441\u043f\u0435\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u0020\u0433\u0440\u0443\u0437\u043e\u0432
customsClearance.auxiliaryFunctions.startPage=\u0442\u0430\u043c\u043e\u0436\u0435\u043d\u043d\u043e\u0435\u0020\u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435
insurance.auxiliaryFunctions.startPage=\u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u0435
systematic.auxiliaryFunctions.startPage=\u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439\u0020\u043e\u0431\u043e\u0440\u043e\u0442\u0020\u043c\u043d\u043e\u0433\u043e\u0440\u0430\u0437\u043e\u0432\u043e\u0439\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0439\u0020\u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0438
rental.auxiliaryFunctions.startPage=\u0430\u0440\u0435\u043d\u0434\u0430\u0020\u043a\u043e\u043d\u0442\u0435\u0439\u043d\u0435\u0440\u043e\u0432\u002c\u0020\u043f\u043e\u0434\u0434\u043e\u043d\u043e\u0432\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u043e\u0439\u0020\u0442\u0430\u0440\u044b
it.auxiliaryFunctions.startPage=\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435\u0020\u0438\u0020\u0418\u0422\u002d\u0443\u0441\u043b\u0443\u0433\u0438
promotionMarketing.auxiliaryFunctions.startPage=\u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u0020\u0438\u0020\u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433
additionalFunctions.startPage=\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u0438
vehicleMaintenance.additionalFunctions.startPage=\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435\u0020\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0445\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432
sale.additionalFunctions.startPage=\u043f\u0440\u043e\u0434\u0430\u0436\u0430\u0020\u0413\u0421\u041c\u0020\u0438\u0020\u0430\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u043e\u0432
repair.additionalFunctions.startPage=\u0440\u0435\u043c\u043e\u043d\u0442\u0020\u0442\u0430\u0440\u044b\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u043e\u0439\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0439\u0020\u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0438
hotel.additionalFunctions.startPage=\u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0447\u043d\u044b\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0438
catering.additionalFunctions.startPage=\u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0447\u043d\u044b\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0438
bank.additionalFunctions.startPage=\u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0438
accounting.additionalFunctions.startPage=\u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u0438\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0438
tele.additionalFunctions.startPage=\u0442\u0435\u043b\u0435\u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0438
parking.additionalFunctions.startPage=\u0443\u0441\u043b\u0443\u0433\u0438\u0020\u043f\u0430\u0440\u043a\u043e\u0432\u043a\u0438
moreInfo.startPage=\u0414\u043b\u044f\u0020\u043f\u043e\u043b\u043d\u043e\u0439\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438\u0020\u0438\u0020\u0434\u043b\u044f\u0020\u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f\u0020\u043e\u043d\u043b\u0430\u0439\u043d\u0020\u0437\u0430\u043a\u0430\u0437\u0430\u0020\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u0020\u0432\u043e\u0439\u0442\u0438\u0020\u0432\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0020\u0438\u043b\u0438\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f\u0021\u0020\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442\u0020\u0441\u043a\u0438\u0434\u043a\u0443\u002e

#Login
login.login=\u0412\u043e\u0439\u0442\u0438
username.login=\u0418\u043c\u044f\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
password.login=\u041f\u0430\u0440\u043e\u043b\u044c
enter.login=\u0412\u043e\u0439\u0442\u0438\u0020\u0432\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442

#MainPage
description.main=\u041b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u002d\u044d\u0442\u043e\u0020\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439\u0020\u0438\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u043e\u0431\u044a\u0435\u043a\u0442\u0020\u0441\u0020\u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043e\u0439\u0020\u0438\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0435\u0439\u002c\u0020\u0432\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0438\u002c\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435\u0020\u0441\u0020\u043f\u0440\u0438\u0435\u043c\u043e\u043c\u002c\u0020\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0435\u043c\u002c\u0020\u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435\u043c\u0020\u0438\u0020\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439\u0020\u0442\u043e\u0432\u0430\u0440\u043e\u0432\u0020\u0438\u0020\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u0435\u043c\u0020\u0441\u043e\u043f\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445\u0020\u0443\u0441\u043b\u0443\u0433\u002c\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f\u0020\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438\u0020\u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0430\u043c\u0438\u0020\u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0020\u043e\u0442\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f\u0020\u0438\u043b\u0438\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f\u002e
descriptionForTransportLogistic=\u0422\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u002d\u044d\u043a\u0441\u043f\u0435\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u0430\u044f\u0020\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u0020\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u043d\u0435\u043e\u0442\u044a\u0435\u043c\u043b\u0435\u043c\u044b\u043c\u0020\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c\u0020\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e\u0020\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u0433\u0440\u0443\u0437\u043e\u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a\u0020\u043d\u0435\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0434\u043b\u044f\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u002c\u0020\u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0438\u0440\u0443\u044f\u0020\u0435\u0433\u043e\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435\u002c\u0020\u0442\u0440\u0443\u0434\u043e\u0432\u044b\u0435\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u0438\u0435\u0020\u0437\u0430\u0442\u0440\u0430\u0442\u044b\u002c\u0020\u043d\u043e\u0020\u0438\u0020\u0434\u043b\u044f\u0020\u043d\u0430\u0448\u0435\u0439\u0020\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u002c\u0020\u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0020\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u044e\u0449\u0435\u0439\u0020\u0433\u0440\u0443\u0437\u043e\u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0438\u002c\u0020\u0447\u0442\u043e\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0020\u043d\u0430\u043c\u0020\u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0441\u0435\u0431\u044f\u0020\u043a\u0430\u043a\u0020\u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0433\u043e\u0020\u0434\u0435\u043b\u043e\u0432\u043e\u0433\u043e\u0020\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u0020\u0438\u0020\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e\u0020\u0438\u0433\u0440\u043e\u043a\u0430\u0020\u043d\u0430\u0020\u0440\u044b\u043d\u043a\u0435\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u0443\u0441\u043b\u0443\u0433\u002e
profile.main=\u041f\u0440\u043e\u0444\u0438\u043b\u044c
addCategory.main=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044e
editCategory.main=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c
deleteCategory.main=\u0423\u0434\u0430\u043b\u0438\u0442\u044c
signOut.main=\u0412\u044b\u0439\u0442\u0438
readMore.main=\u0423\u0437\u043d\u0430\u0442\u044c\u0020\u0431\u043e\u043b\u044c\u0448\u0435
greetings.main=\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440

#EditUser
name.edit=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e
editName.edit=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0438\u043c\u044f
editEmail.edit=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u002f\u0412\u0432\u0435\u0441\u0442\u0438\u0020\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e\u0020\u043f\u043e\u0447\u0442\u0443
editPhoneNumber=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u002f\u0412\u0432\u0435\u0441\u0442\u0438\u0020\u043d\u043e\u043c\u0435\u0440\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
button.edit=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c

#UserProfile

info.profile=\u041d\u0430\u0020\u044d\u0442\u043e\u0439\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0443\u0432\u0438\u0434\u0435\u0442\u044c\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u0020\u043e\u0020\u0432\u0430\u0441\u002c\u0020\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u0020\u0438\u0441\u0442\u043e\u0440\u0438\u044e\u0020\u0432\u0430\u0448\u0438\u0445\u0020\u0437\u0430\u043a\u0430\u0437\u043e\u0432\u002c\u0020\u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c\u0020\u043a\u0430\u0440\u0437\u0438\u043d\u0443\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0430\u0448\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u044c\u002e
name.profile=\u0418\u043c\u044f
email.profile=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f\u0020\u043f\u043e\u0447\u0442\u0430
phone.profile=\u041d\u043e\u043c\u0435\u0440\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
basket.profile=\u041a\u043e\u0440\u0437\u0438\u043d\u0430
edit.profile=\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u041f\u0440\u043e\u0444\u0438\u043b\u044c
photo.profile=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0430\u0432\u0430\u0442\u0430\u0440
orders.profile=\u0417\u0430\u043a\u0430\u0437\u044b
myOrders.profile=\u041c\u043e\u0438\u0020\u0437\u0430\u043a\u0430\u0437\u044b
allOrders.profile=\u0412\u0441\u0435\u0020\u0437\u0430\u043a\u0430\u0437\u044b
newOrders.profile=\u041d\u043e\u0432\u044b\u0435\u0020\u0437\u0430\u043a\u0430\u0437\u044b

#TransportLOgistic

description.transport=\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0435\u0442\u0020\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0443\u0020\u0433\u0440\u0443\u0437\u043e\u0432\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438\u0020\u004d\u0041\u004e\u0020\u0028\u0438\u0437\u043e\u0442\u0435\u0440\u043c\u044b\u002c\u0020\u0440\u0435\u0444\u0440\u0438\u0436\u0435\u0440\u0430\u0442\u043e\u0440\u044b\u0029\u002c\u0020\u0441\u0430\u043c\u043e\u043b\u0435\u0442\u0430\u043c\u0438\u0020\u0438\u0020\u043f\u043e\u0435\u0437\u0434\u0430\u043c\u0438\u002e\u0020\u041d\u0430\u0448\u0020\u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0020\u0039\u0020\u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\u0020\u0433\u0440\u0443\u0437\u043e\u043f\u043e\u0434\u044a\u0435\u043c\u043d\u043e\u0441\u0442\u044c\u044e\u0020\u043e\u0442\u0020\u0035\u0020\u0028\u0031\u0034\u0020\u043f\u0430\u043b\u043b\u0435\u0442\u043e\u043c\u0435\u0441\u0442\u0029\u0020\u0434\u043e\u0020\u0031\u0030\u0020\u0028\u0031\u0036\u0020\u043f\u0430\u043b\u043b\u0435\u0442\u043e\u043c\u0435\u0441\u0442\u0029\u0020\u0442\u043e\u043d\u043d\u002c\u0020\u0035\u0020\u0441\u0430\u043c\u043e\u043b\u0435\u0442\u043e\u0432\u0020\u0448\u0440\u0443\u0437\u043e\u043f\u043e\u0434\u044a\u0435\u043c\u043d\u043e\u0441\u0442\u044c\u044e\u0020\u043e\u0442\u0020\u0031\u0030\u0020\u0434\u043e\u0020\u0031\u0030\u0030\u0020\u0442\u043e\u043d\u043d\u0020\u0438\u0020\u0032\u0020\u043f\u043e\u0435\u0437\u0434\u0430\u0020\u0441\u0020\u0031\u0030\u0020\u0432\u0430\u0433\u043e\u043d\u0430\u043c\u0438\u002c\u0020\u0433\u0440\u0443\u0437\u043e\u043f\u043e\u0434\u044a\u0435\u043c\u043d\u043e\u0441\u0442\u044c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0445\u0020\u0434\u043e\u0445\u043e\u0434\u0438\u0442\u0020\u0434\u043e\u0020\u0031\u0030\u0030\u0030\u0030\u0020
name.transport=\u0422\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0430\u044f\u0020\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0430
order.transport=\u0417\u0430\u043a\u0430\u0437\u0430\u0442\u044c
firstType.transport=\u0414\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u002f\u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0430\u0020\u0433\u0440\u0443\u0437\u043e\u0432\u0020\u043d\u0430\u0437\u0435\u043c\u043d\u044b\u043c\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c\u0020\u002e
firstTypeDescription.transport=\u041f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0430\u0020\u0433\u0440\u0443\u0437\u043e\u0432\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u043c\u0438\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043c\u0438\u0020\u004d\u0061\u006e\u002e\u0020\u0421\u0440\u043e\u043a\u0020\u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438\u0020\u0441\u0430\u043c\u044b\u0439\u0020\u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439\u002c\u0020\u043d\u043e\u0020\u0446\u0435\u043d\u0430\u0020\u043c\u0435\u043d\u044c\u0448\u0435\u002e
secondType.transport=\u0414\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u002f\u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0430\u0020\u0433\u0440\u0443\u0437\u043e\u0432\u0020\u043d\u0430\u0437\u0435\u043c\u043d\u044b\u043c\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c\u002e
secondTypeDescription.transport=\u041f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0430\u0020\u0433\u0440\u0443\u0437\u043e\u0432\u0020\u0432\u043e\u0437\u0434\u0443\u0448\u043d\u044b\u043c\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c\u002e\u0020\u0421\u0430\u043c\u044b\u0439\u0020\u0431\u044b\u0441\u0442\u0440\u044b\u0439\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u002c\u0020\u043d\u043e\u0020\u0441\u0430\u043c\u044b\u0439\u0020\u0434\u043e\u0440\u043e\u0433\u043e\u0439\u002e
thirdTypeDescription.transport=\u041f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0430\u0020\u0433\u0440\u0443\u0437\u043e\u0432\u0020\u0436\u0435\u043b\u0435\u0437\u043d\u043e\u0434\u043e\u0440\u043e\u0436\u043d\u044b\u043c\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c\u0020\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442\u0441\u044f\u0020\u043d\u0435\u0020\u0432\u0435\u0437\u0434\u0435\u002c\u0020\u043d\u043e\u0020\u043f\u043e\u0020\u0446\u0435\u043d\u0435\u0020\u0438\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0020\u044d\u0442\u043e\u0020\u043d\u0430\u043c\u043d\u043e\u0433\u043e\u0020\u043b\u0443\u0447\u0448\u0435\u002c\u0020\u0447\u0435\u043c\u0020\u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0430\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c\u002e
thirdType.transport=\u0414\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u002f\u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0430\u0020\u0433\u0440\u0443\u0437\u043e\u0432\u0020\u0436\u0435\u043b\u0435\u0437\u043d\u043e\u0434\u043e\u0440\u043e\u0436\u043d\u044b\u043c\u0020\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c
orderInfo.transport=\u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u0020\u043e\u0020\u0437\u0430\u043a\u0430\u0437\u0435
weight.transport=\u0412\u0435\u0441\u0028\u0442\u043e\u043d\u043d\u0029
distance.transport=\u0420\u0430\u0441\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u0028\u043a\u043c\u0029
result.transport=\u0418\u0442\u043e\u0433\u043e
addToBasket.transport=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443
closeModal.transport=\u0417\u0430\u043a\u0440\u044b\u0442\u044c
addService.service=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u0443\u0441\u043b\u0443\u0433\u0443

#Registration

title.registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
name.registration=\u0418\u043c\u044f
username.registration=\u0418\u043c\u044f\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
email.registration=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f\u0020\u043f\u043e\u0447\u0442\u0430
optional.registration=\u041d\u0435\u0020\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e
phoneNumber.registration=\u041d\u043e\u043c\u0435\u0440\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
password.registration=\u041f\u0430\u0440\u043e\u043b\u044c
passwordConfirm.registration=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0020\u043f\u0430\u0440\u043e\u043b\u044c
button.registration=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
main.registration=\u0413\u043b\u0430\u0432\u043d\u0430\u044f\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430

#All Users Page
all.allUsers=\u0412\u0441\u0435\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438
name.allUsers=\u0418\u043c\u044f
username.allUsers=\u0418\u043c\u044f\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
phone.allUsers=\u041d\u043e\u043c\u0435\u0440\u0020\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e
email.allUsers=\u041f\u043e\u0447\u0442\u0430
role.allUsers=\u0420\u043e\u043b\u044c

#Order

confirmation.order=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435
userInfo.order=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0020\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435
nameUser.order=\u0418\u043c\u044f
basketSum.order=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0020\u0438\u0437\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
total.order=\u0412\u0441\u0435\u0433\u043e\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0435
sentence.order=\u0443\u0441\u043b\u0443\u0433\u0020\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e
move.order=\u041f\u0435\u0440\u0435\u0439\u0442\u0438\u0020\u0432\u0020
basketMove.order=\u043a\u043e\u0440\u0437\u0438\u043d\u0443
sentenceTwo.order=\u0447\u0442\u043e\u0431\u044b\u0020\u0441\u0434\u0435\u043b\u0430\u0442\u044c\u0020\u0437\u0430\u043a\u0430\u0437\u0020\u0438\u043b\u0438\u0020\u0434\u043e\u0431\u0430\u0432\u044c\u0442\u0435\u0020\u0443\u0441\u043b\u0443\u0433\u0443\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443
makeOrder.order=\u0417\u0430\u043a\u0430\u0437\u0430\u0442\u044c
filter.order=\u0424\u0438\u043b\u044c\u0442\u0440
number.order=\u041d\u043e\u043c\u0435\u0440
date.order=\u0414\u0430\u0442\u0430
amount.order=\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c
status.order=\u0421\u0442\u0430\u0442\u0443\u0441
asc.order=\u0412\u0020\u043f\u043e\u0440\u044f\u0434\u043a\u0435\u0020\u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430\u043d\u0438\u044f
desc.order=\u0412\u0020\u043f\u043e\u0440\u044f\u0434\u043a\u0435\u0020\u0443\u0431\u044b\u0432\u0430\u043d\u0438\u044f
wait.order=\u041e\u0436\u0438\u0434\u0430\u044e\u0442\u0020\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f
without.order=\u0411\u0435\u0437\u0020\u0444\u0438\u043b\u044c\u0442\u0440\u043e\u0432
user.user=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c


#footer
contact.footer=\u0421\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f\u0020\u0441\u0020\u043d\u0430\u043c\u0438
how.footer=\u0412\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f\u0020\u0441\u0020\u043d\u0430\u043c\u0438\u0020\u0033\u0020\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438
address.footer=\u0410\u0434\u0440\u0435\u0441\u0430\u003a\u0020\u041c\u0438\u043d\u0441\u043a\u002c\u0020\u0443\u043b\u002e\u0415\u0441\u0435\u043d\u0438\u044f\u002c\u0020\u0034\u0430\u002c\u0020\u0443\u043b\u002e\u0411\u0435\u0440\u0435\u0437\u0438\u043d\u0441\u043a\u0430\u044f\u002c\u0020\u0031\u0032\u0033\u002c\u0020\u0411\u0440\u0435\u0441\u0442
mobile.footer=\u041c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b\u003a\u0020\u002b\u0033\u0037\u0035\u0034\u0034\u0034\u0038\u0035\u0036\u0031\u0030\u0035\u0020\u0028\u0076\u0065\u006c\u0029\u002c\u0020\u002b\u0033\u0037\u0035\u0033\u0033\u0039\u0033\u0038\u0034\u0033\u0034\u0032\u0020\u0028\u004d\u0054\u0043\u0029\u002c\u0020\u002b\u0033\u0037\u0035\u0032\u0035\u0036\u0037\u0033\u0034\u0038\u0039\u0031\u0020\u0028\u006c\u0069\u0066\u0065\u0029
email.footer=\u0410\u0434\u0440\u0435\u0441\u0430\u0020\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439\u0020\u043f\u043e\u0447\u0442\u044b\u003a\u0020\u006c\u006f\u0067\u0069\u0073\u0074\u0069\u0063\u0053\u0053\u0053\u0040\u0079\u0061\u006e\u0064\u0065\u0078\u002e\u0072\u0075\u002c\u0020\u006c\u006f\u0067\u0069\u0073\u0074\u0069\u0063\u0053\u0065\u006e\u0074\u0065\u0072\u0040\u0067\u006d\u0061\u0069\u006c\u002e\u0063\u006f\u006d
category.footer=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u0020\u0443\u0441\u043b\u0443\u0433
history.navbar=\u0418\u0441\u0442\u043e\u0440\u0438\u044f

#Basket
your.basket=\u0412\u0430\u0448\u0430\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0430
noItems.basket=\u0412\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0435\u0020\u043d\u0435\u0442\u0020\u0442\u043e\u0432\u0430\u0440\u043e\u0432\u002e\u0412\u0435\u0440\u043d\u0438\u0442\u0435\u0441\u044c\u0020\u043d\u0430\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443\u0020\u0443\u0441\u043b\u0443\u0433\u002e
services.basket=\u041a\u0020\u0443\u0441\u043b\u0443\u0433\u0430\u043c
back.basket=\u0412\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f\u0020\u043a\u0020\u0443\u0441\u043b\u0443\u0433\u0430\u043c
price.basket=\u0426\u0435\u043d\u0430
quantity.basket=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a
cost.basket=\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c
action.basket=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
total.basket=\u0418\u0442\u043e\u0433\u043e
confirm.basket=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c


